
/* Class = "NSWindow"; title = "Inställningar"; ObjectID = "3"; */
"3.title" = "Inställningar";

/* Class = "NSTabViewItem"; label = "Allmänt"; ObjectID = "6"; */
"6.label" = "Allmänt";

/* Class = "NSTabViewItem"; label = "Fillista"; ObjectID = "8"; */
"8.label" = "Fillista";

/* Class = "NSTabViewItem"; label = "Överföringar"; ObjectID = "10"; */
"10.label" = "Överföringar";

/* Class = "NSTabViewItem"; label = "Extern redigerare"; ObjectID = "12"; */
"12.label" = "Extern redigerare";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Bandbredd"; ObjectID = "22"; */
"22.label" = "Bandbredd";

/* Class = "NSTabViewItem"; label = "Anslutning"; ObjectID = "24"; */
"24.label" = "Anslutning";

/* Class = "NSTabViewItem"; label = "Uppdatering"; ObjectID = "26"; */
"26.label" = "Uppdatering";

/* Class = "NSTabViewItem"; label = "Språk"; ObjectID = "28"; */
"28.label" = "Språk";

/* Class = "NSBox"; title = "Fillista"; ObjectID = "31"; */
"31.title" = "Fillista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Öppna nytt fönster vid start"; ObjectID = "37"; */
"37.title" = "Öppna nytt fönster vid start";

/* Class = "NSTextFieldCell"; title = "Anslut till bokmärke:"; ObjectID = "39"; */
"39.title" = "Anslut till bokmärke:";

/* Class = "NSButtonCell"; title = "Återställ anslutningarna vid start"; ObjectID = "41"; */
"41.title" = "Återställ anslutningarna vid start";

/* Class = "NSTextFieldCell"; title = "Återställ anslutningar när du öppnar programmet."; ObjectID = "43"; */
"43.title" = "Återställ anslutningar när du öppnar programmet.";

/* Class = "NSTextFieldCell"; title = "Öppna ett tomt fönster när programmet startar. Om du anger ett bokmärke öppnas en anslutning automatiskt."; ObjectID = "45"; */
"45.title" = "Öppna ett tomt fönster när programmet startar. Om du anger ett bokmärke öppnas en anslutning automatiskt.";

/* Class = "NSBox"; title = "Anslutning"; ObjectID = "46"; */
"46.title" = "Anslutning";

/* Class = "NSTextFieldCell"; title = "Förvalt protokoll:"; ObjectID = "48"; */
"48.title" = "Förvalt protokoll:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Spara lösenord"; ObjectID = "54"; */
"54.title" = "Spara lösenord";

/* Class = "NSButtonCell"; title = "Bekräfta nedkoppling"; ObjectID = "56"; */
"56.title" = "Bekräfta nedkoppling";

/* Class = "NSTextFieldCell"; title = "Spara lösenord."; ObjectID = "58"; */
"58.title" = "Spara lösenord.";

/* Class = "NSTextFieldCell"; title = "Fråga innan anslutningen stängs."; ObjectID = "60"; */
"60.title" = "Fråga innan anslutningen stängs.";

/* Class = "NSBox"; title = "Bokmärken"; ObjectID = "62"; */
"62.title" = "Bokmärken";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Använd små ikoner"; ObjectID = "66"; */
"66.title" = "Använd små ikoner";

/* Class = "NSMenuItem"; title = "Använd medium ikoner"; ObjectID = "67"; */
"67.title" = "Använd medium ikoner";

/* Class = "NSMenuItem"; title = "Använd stora ikoner"; ObjectID = "68"; */
"68.title" = "Använd stora ikoner";

/* Class = "NSTextFieldCell"; title = "När små ikoner används, visas bara bokmärkenas smeknamn i fillistan."; ObjectID = "70"; */
"70.title" = "När små ikoner används, visas bara bokmärkenas smeknamn i fillistan.";

/* Class = "NSBox"; title = "Utseende"; ObjectID = "71"; */
"71.title" = "Utseende";

/* Class = "NSButtonCell"; title = "Använd alternerande bakgrund på rader"; ObjectID = "73"; */
"73.title" = "Använd alternerande bakgrund på rader";

/* Class = "NSButtonCell"; title = "Horisontella linjer"; ObjectID = "75"; */
"75.title" = "Horisontella linjer";

/* Class = "NSButtonCell"; title = "Vertikala linjer"; ObjectID = "77"; */
"77.title" = "Vertikala linjer";

/* Class = "NSBox"; title = "Allmänt"; ObjectID = "78"; */
"78.title" = "Allmänt";

/* Class = "NSButtonCell"; title = "Visa dolda filer"; ObjectID = "80"; */
"80.title" = "Visa dolda filer";

/* Class = "NSButtonCell"; title = "Dubbelklick öppnar filen i en extern redigerare"; ObjectID = "82"; */
"82.title" = "Dubbelklick öppnar filen i en extern redigerare";

/* Class = "NSButtonCell"; title = "Informationsfönstret visar alltid aktuella val"; ObjectID = "84"; */
"84.title" = "Informationsfönstret visar alltid aktuella val";

/* Class = "NSButtonCell"; title = "Öppna mappar automatiskt när filer dras"; ObjectID = "86"; */
"86.title" = "Öppna mappar automatiskt när filer dras";

/* Class = "NSTextFieldCell"; title = "Kort"; ObjectID = "90"; */
"90.title" = "Kort";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "92"; */
"92.title" = "Medium";

/* Class = "NSTextFieldCell"; title = "Lång"; ObjectID = "94"; */
"94.title" = "Lång";

/* Class = "NSButtonCell"; title = "med fördröjning:"; ObjectID = "96"; */
"96.title" = "med fördröjning:";

/* Class = "NSButtonCell"; title = "Använd Return-tangenten för att ändra namn på mappar och filer"; ObjectID = "98"; */
"98.title" = "Använd Return-tangenten för att ändra namn på mappar och filer";

/* Class = "NSTabViewItem"; label = "Allmänt"; ObjectID = "101"; */
"101.label" = "Allmänt";

/* Class = "NSButtonCell"; title = "Öppna hämtade filer med förvalt program"; ObjectID = "104"; */
"104.title" = "Öppna hämtade filer med förvalt program";

/* Class = "NSButtonCell"; title = "Ta bort objekt när överföringen är klar"; ObjectID = "106"; */
"106.title" = "Ta bort objekt när överföringen är klar";

/* Class = "NSTextFieldCell"; title = "Befintliga filer:"; ObjectID = "108"; */
"108.title" = "Befintliga filer:";

/* Class = "NSTextFieldCell"; title = "Spara hämtade filer i:"; ObjectID = "110"; */
"110.title" = "Spara hämtade filer i:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Visa fönstret överst när överföring påbörjas"; ObjectID = "116"; */
"116.title" = "Visa fönstret överst när överföring påbörjas";

/* Class = "NSButtonCell"; title = "Stäng fönstret när överföringen är klar"; ObjectID = "118"; */
"118.title" = "Stäng fönstret när överföringen är klar";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "121"; */
"121.title" = "Uppladdning";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "124"; */
"124.title" = "Nedladdning";

/* Class = "NSTextFieldCell"; title = "Befintliga filer:"; ObjectID = "126"; */
"126.title" = "Befintliga filer:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Skriv alltid över filer vid omladdning"; ObjectID = "132"; */
"132.title" = "Skriv alltid över filer vid omladdning";

/* Class = "NSButtonCell"; title = "Skriv alltid över filer vid omladdning"; ObjectID = "134"; */
"134.title" = "Skriv alltid över filer vid omladdning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Filöverföring:"; ObjectID = "140"; */
"140.title" = "Filöverföring:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Öppna ny anslutning"; ObjectID = "144"; */
"144.title" = "Öppna ny anslutning";

/* Class = "NSMenuItem"; title = "Använd fillistans anslutning"; ObjectID = "145"; */
"145.title" = "Använd fillistans anslutning";

/* Class = "NSButtonCell"; title = "Överför med temporärt filnamn"; ObjectID = "147"; */
"147.title" = "Överför med temporärt filnamn";

/* Class = "NSTabViewItem"; label = "Behörigheter"; ObjectID = "148"; */
"148.label" = "Behörigheter";

/* Class = "NSButtonCell"; title = "Ändra behörigheter"; ObjectID = "151"; */
"151.title" = "Ändra behörigheter";

/* Class = "NSButtonCell"; title = "Ändra behörigheter"; ObjectID = "153"; */
"153.title" = "Ändra behörigheter";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "155"; */
"155.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "157"; */
"157.title" = "Kör";

/* Class = "NSTextFieldCell"; title = "Övriga"; ObjectID = "159"; */
"159.title" = "Övriga";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "161"; */
"161.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "163"; */
"163.title" = "Grupp";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "165"; */
"165.title" = "Kör";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "167"; */
"167.title" = "Kör";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "169"; */
"169.title" = "Läs";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "171"; */
"171.title" = "Läs";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "173"; */
"173.title" = "Läs";

/* Class = "NSTextFieldCell"; title = "Ägare"; ObjectID = "175"; */
"175.title" = "Ägare";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "177"; */
"177.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "179"; */
"179.title" = "Läs";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "181"; */
"181.title" = "Kör";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "183"; */
"183.title" = "Grupp";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "185"; */
"185.title" = "Kör";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "187"; */
"187.title" = "Läs";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "189"; */
"189.title" = "Läs";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "191"; */
"191.title" = "Kör";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "193"; */
"193.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "195"; */
"195.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "197"; */
"197.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Övriga"; ObjectID = "199"; */
"199.title" = "Övriga";

/* Class = "NSTextFieldCell"; title = "Ägare"; ObjectID = "201"; */
"201.title" = "Ägare";

/* Class = "NSButtonCell"; title = "till de behörigheter filen eller mappen har lokalt"; ObjectID = "203"; */
"203.title" = "till de behörigheter filen eller mappen har lokalt";

/* Class = "NSButtonCell"; title = "till följande behörigheter:"; ObjectID = "205"; */
"205.title" = "till följande behörigheter:";

/* Class = "NSButtonCell"; title = "till de behörigheter filen eller mappen har på servern"; ObjectID = "207"; */
"207.title" = "till de behörigheter filen eller mappen har på servern";

/* Class = "NSButtonCell"; title = "till följande behörigheter:"; ObjectID = "209"; */
"209.title" = "till följande behörigheter:";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "212"; */
"212.title" = "Nedladdning";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "215"; */
"215.title" = "Uppladdning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "för filer"; ObjectID = "219"; */
"219.title" = "för filer";

/* Class = "NSMenuItem"; title = "för mappar"; ObjectID = "220"; */
"220.title" = "för mappar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "för filer"; ObjectID = "224"; */
"224.title" = "för filer";

/* Class = "NSMenuItem"; title = "för mappar"; ObjectID = "225"; */
"225.title" = "för mappar";

/* Class = "NSTabViewItem"; label = "Tidsstämplar"; ObjectID = "226"; */
"226.label" = "Tidsstämplar";

/* Class = "NSButtonCell"; title = "Bibehåll ändringsdatum"; ObjectID = "229"; */
"229.title" = "Bibehåll ändringsdatum";

/* Class = "NSButtonCell"; title = "Bibehåll ändringsdatum"; ObjectID = "231"; */
"231.title" = "Bibehåll ändringsdatum";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "234"; */
"234.title" = "Nedladdning";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "237"; */
"237.title" = "Uppladdning";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "242"; */
"242.title" = "Nedladdning";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "245"; */
"245.title" = "Uppladdning";

/* Class = "NSButtonCell"; title = "Hoppa över filer som matchar reguljärt uttryck:"; ObjectID = "257"; */
"257.title" = "Hoppa över filer som matchar reguljärt uttryck:";

/* Class = "NSButtonCell"; title = "Hoppa över filer som matchar reguljärt uttryck:"; ObjectID = "259"; */
"259.title" = "Hoppa över filer som matchar reguljärt uttryck:";

/* Class = "NSButtonCell"; title = "Förvalt"; ObjectID = "261"; */
"261.title" = "Förvalt";

/* Class = "NSButtonCell"; title = "Förvalt"; ObjectID = "263"; */
"263.title" = "Förvalt";

/* Class = "NSBox"; title = "Förvald protokollhanterare"; ObjectID = "265"; */
"265.title" = "Förvald protokollhanterare";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ange förvalt program som öppnas för filer eller länkar som hänvisar till en FTP-adress."; ObjectID = "271"; */
"271.title" = "Ange förvalt program som öppnas för filer eller länkar som hänvisar till en FTP-adress.";

/* Class = "NSBox"; title = "Förvald protokollhanterare"; ObjectID = "273"; */
"273.title" = "Förvald protokollhanterare";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ange förvalt program som öppnas för filer eller länkar som hänvisar till en SFTP-adress."; ObjectID = "279"; */
"279.title" = "Ange förvalt program som öppnas för filer eller länkar som hänvisar till en SFTP-adress.";

/* Class = "NSBox"; title = "Teckenkodning"; ObjectID = "281"; */
"281.title" = "Teckenkodning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Den angivna teckenkodningen används för att omvandla tecken i filnamn som visas i fillistan. Den skall matcha den teckenkodning som används av servern."; ObjectID = "287"; */
"287.title" = "Den angivna teckenkodningen används för att omvandla tecken i filnamn som visas i fillistan. Den skall matcha den teckenkodning som används av servern.";

/* Class = "NSBox"; title = "Proxyserver"; ObjectID = "288"; */
"288.title" = "Proxyserver";

/* Class = "NSButtonCell"; title = "Ändra inställningar…"; ObjectID = "290"; */
"290.title" = "Ändra inställningar…";

/* Class = "NSButtonCell"; title = "Använd operativsystemets inställningar för proxy"; ObjectID = "292"; */
"292.title" = "Använd operativsystemets inställningar för proxy";

/* Class = "NSBox"; title = "Tidsgränser"; ObjectID = "293"; */
"293.title" = "Tidsgränser";

/* Class = "NSTextFieldCell"; title = "Tidsgräns för upprättande av anslutning (sekunder):"; ObjectID = "295"; */
"295.title" = "Tidsgräns för upprättande av anslutning (sekunder):";

/* Class = "NSTextFieldCell"; title = "Antal försök:"; ObjectID = "301"; */
"301.title" = "Antal försök:";

/* Class = "NSTextFieldCell"; title = "med fördröjning (sekunder):"; ObjectID = "303"; */
"303.title" = "med fördröjning (sekunder):";

/* Class = "NSButtonCell"; title = "Upprepa misslyckade nätverksåtgärder"; ObjectID = "305"; */
"305.title" = "Upprepa misslyckade nätverksåtgärder";

/* Class = "NSBox"; title = "Uppdatering"; ObjectID = "316"; */
"316.title" = "Uppdatering";

/* Class = "NSButtonCell"; title = "Leta automatiskt efter uppdateringar"; ObjectID = "318"; */
"318.title" = "Leta automatiskt efter uppdateringar";

/* Class = "NSButtonCell"; title = "Sök efter uppdatering"; ObjectID = "320"; */
"320.title" = "Sök efter uppdatering";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Bandbreddsbegränsning"; ObjectID = "328"; */
"328.title" = "Bandbreddsbegränsning";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "331"; */
"331.title" = "Nedladdning";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "334"; */
"334.title" = "Uppladdning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Obegränsad bandbredd"; ObjectID = "338"; */
"338.title" = "Obegränsad bandbredd";

/* Class = "NSTextFieldCell"; title = "Maximal hastighet:"; ObjectID = "341"; */
"341.title" = "Maximal hastighet:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Obegränsad bandbredd"; ObjectID = "345"; */
"345.title" = "Obegränsad bandbredd";

/* Class = "NSTextFieldCell"; title = "Maximal hastighet:"; ObjectID = "348"; */
"348.title" = "Maximal hastighet:";

/* Class = "NSBox"; title = "Kryptering"; ObjectID = "350"; */
"350.title" = "Kryptering";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Välj algoritmen för att kryptera filer vid överföring."; ObjectID = "355"; */
"355.title" = "Välj algoritmen för att kryptera filer vid överföring.";

/* Class = "NSBox"; title = "Förvald plats för buckets"; ObjectID = "356"; */
"356.title" = "Förvald plats för buckets";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Förvald geografisk plats för nya buckets."; ObjectID = "361"; */
"361.title" = "Förvald geografisk plats för nya buckets.";

/* Class = "NSBox"; title = "Förvald lagringsklass"; ObjectID = "362"; */
"362.title" = "Förvald lagringsklass";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Välj Reduced Redundancy Storage (RRS) för att reducera kostnader genom att lagra icke-kritisk, återskapningsbar data på lägre nivåer av redundans."; ObjectID = "367"; */
"367.title" = "Välj Reduced Redundancy Storage (RRS) för att reducera kostnader genom att lagra icke-kritisk, återskapningsbar data på lägre nivåer av redundans.";

/* Class = "NSBox"; title = "Applikation"; ObjectID = "369"; */
"369.title" = "Applikation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ange en textredigerare som förval. Textredigeraren måste vara installerad och ha stöd för ODB-gränssnittet."; ObjectID = "375"; */
"375.title" = "Ange en textredigerare som förval. Textredigeraren måste vara installerad och ha stöd för ODB-gränssnittet.";

/* Class = "NSButtonCell"; title = "Använd alltid det här programmet"; ObjectID = "377"; */
"377.title" = "Använd alltid det här programmet";

/* Class = "NSBox"; title = "Språk"; ObjectID = "409"; */
"409.title" = "Språk";

/* Class = "NSTextFieldCell"; title = "Ändringar träder i kraft nästa gång du öppnar programmet."; ObjectID = "411"; */
"411.title" = "Ändringar träder i kraft nästa gång du öppnar programmet.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versionshantering"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionshantering";

/* Class = "NSButtonCell"; title = "Spara lösenord"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Spara lösenord";

/* Class = "NSBox"; title = "Förvalt ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Förvalt ACL";

/* Class = "NSTextFieldCell"; title = "Välj fördefinierad uppsättning av övertagare och behörigheter att tillämpa på nya buckets och filer."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Välj fördefinierad uppsättning av övertagare och behörigheter att tillämpa på nya buckets och filer.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmenterad hämtning med flera anslutningar per fil"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmenterad hämtning med flera anslutningar per fil";

/* Class = "NSBox"; title = "Förvald lagringsklass"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Förvald lagringsklass";

/* Class = "NSButtonCell"; title = "Aktivera versionshantering"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Aktivera versionshantering";

/* Class = "NSButtonCell"; title = "Verifiera checksumma"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verifiera checksumma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Ladda ner och installera uppdateringar automatiskt"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Ladda ner och installera uppdateringar automatiskt";

/* Class = "NSTextFieldCell"; title = "Uppladdning"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uppladdning";

/* Class = "NSButtonCell"; title = "Aktivera avlusningslogg"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Aktivera avlusningslogg";

/* Class = "NSButtonCell"; title = "Visa i Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Visa i Finder";

/* Class = "NSTextFieldCell"; title = "Välj fördefinierad uppsättningen av övertagare och behörigheter att tillämpa på nya buckets och filer."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Välj fördefinierad uppsättningen av övertagare och behörigheter att tillämpa på nya buckets och filer.";

/* Class = "NSTextFieldCell"; title = "Välj Reduced Redundancy Storage (RRS) för att reducera kostnader genom att lagra icke-kritisk, återskapningsbar data på lägre nivåer av redundans."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Välj Reduced Redundancy Storage (RRS) för att reducera kostnader genom att lagra icke-kritisk, återskapningsbar data på lägre nivåer av redundans.";

/* Class = "NSBox"; title = "Förvald plats för buckets"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Förvald plats för buckets";

/* Class = "NSTabViewItem"; label = "Checksumma"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksumma";

/* Class = "NSTextFieldCell"; title = "Förvald geografisk plats för nya buckets."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Förvald geografisk plats för nya buckets.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Nedladdning"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Nedladdning";

/* Class = "NSButtonCell"; title = "Verifiera checksumma"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verifiera checksumma";

/* Class = "NSBox"; title = "Loggning"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Loggning";

/* Class = "NSButtonCell"; title = "Upptäck automatiskt och öppna vault i fillista"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Upptäck automatiskt och öppna vault i fillista";

/* Class = "NSBox"; title = "Fillista"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Fillista";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versionshantering"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionshantering";

/* Class = "NSButtonCell"; title = "Visa alla versioner av filer"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Visa alla versioner av filer";

/* Class = "NSTextFieldCell"; title = "Visa alla filversioner i fillistan. Inaktivera för snabbare bläddring bland buckets med många versioner."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Visa alla filversioner i fillistan. Inaktivera för snabbare bläddring bland buckets med många versioner.";

/* Class = "NSTextFieldCell"; title = "Behåll tidigare version på servern när du sparar fil och tillåter återställning i Info → Versioner."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Behåll tidigare version på servern när du sparar fil och tillåter återställning i Info → Versioner.";

/* Class = "NSBox"; title = "Förvalt ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Förvalt ACL";
